
/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "3"; */
"3.title" = "50";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "배경 노이즈를 감소시킵니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityHelp" = "배경 노이즈를 감소시킵니다";

/* Class = "NSButtonCell"; title = "Reduce background noise:"; ObjectID = "18"; */
"18.title" = "배경 노이즈 감소:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "배경 노이즈를 감소시킵니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityHelp" = "배경 노이즈를 감소시킵니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the amount of background noise reduction"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "적용할 노이즈 감소량을 조절합니다.";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "27"; */
"27.title" = "%";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "equalizer"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "이퀄라이저입니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an equalizer preset"; ObjectID = "75"; */
"75.ibShadowedToolTip" = "이퀄라이저 프리셋을 선택합니다.";

/* Class = "NSTextFieldCell"; title = "Equalizer:"; ObjectID = "77"; */
"77.title" = "이퀄라이저:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "80"; */
"80.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "81"; */
"81.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "82"; */
"82.title" = "항목 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset audio enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "오디오 강화를 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Audio Enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityHelp" = "오디오 강화를 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Remove noise reduction and equalizer adjustments"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "노이즈 감소 및 이퀄라이저 조절을 제거합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "92"; */
"92.title" = "재설정";
